{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 26,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 714166111,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"1857\">أن يروي التلميذ كتاب شيخه عنه بلا زيادة و لا نقصان، و الشيخ عن <page number=\"26\"/> شيخه، و هكذا معنعنا إلى المعصوم عليه السّلام. و ذلك كأكثر الكتب التي عرّفها المفهرسون، كالنجاشي و الطوسي و غيرهما، فذكروا طرقهم إليها، فمن وقع في الطرق روى كتاب شيخه هكذا. و من الكتب المؤلّفة على هذا النمط أصل زيد الزرّاد الذي وصلت إلينا نسخته.</p>"
        },
        {
          "paragraphId": 714166112,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"1858\"><format class=\"a\">الثاني:</format></p>"
        },
        {
          "paragraphId": 714166113,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"1859\">مثل الأوّل إلّا أنّ التلميذ لا يرو كتاب شيخه بتمامه، بل ينتخب من كتاب الشيخ أحاديث معيّنة في موضوع خاصّ أو يختار ما صحّ عنده أو ما هو معمول عند الشيعة أو لاعتبارات اخرى، ثمّ يروي هذه المنتخبات فقط، أو يروي تمام كتاب الشيخ مع زيادة أحاديث اخرى رواها عن مشايخ آخرين<lfootnote noteId=\"67\">1</lfootnote> أو رواها بزيادة و نقصان<lfootnote noteId=\"68\">2</lfootnote>. و هذه الطريقة هي الرائجة أيضا في تلك الأعصار، و قد استخدم النجاشي هذا الاسلوب في التعريف عن بعض الكتب، فقال في تعريف كتاب السنن و الأحكام و القضايا لأبي رافع: أخبرنا محمّد بن جعفر النحوي... و روى هذه النسخة من الكوفيّين أيضا زيد بن محمّد بن جعفر بن المبارك... و ذكر شيوخنا أنّ بين النسختين اختلافا قليلا، و رواية أبي العباس أتمّ‌<lfootnote noteId=\"69\">3</lfootnote>. و قال في تعريف العديد من الكتب بأنّه كتاب «تختلف روايته» أو «الروايات فيه» أو «الرواية له» أو «تختلف الرواة عنه» أو «يختلف برواياته» أو «تختلف بحسب الرواة» أو «تختلف باختلاف»، ذكر ذلك أو مثله في تعريف نسخة عن مولانا الإمام الرضا عليه السّلام، و في نوادر ابن أبي عمير، و في كتاب الحسن بن صالح الأحول <page number=\"27\"/> الكوفي، و كتاب أبي محمّد الحسن بن الجهم بن بكير بن أعين الشيباني، و كتاب أبي عبد الله الحسين بن زيد بن علي بن الحسين عليهما السّلام الذي يلقّب ذا الدمعة، و كتاب الحسين بن علوان الكلبي، و كتب الحسين بن أحمد المنقري التميمي، و كتاب الحسين بن عثمان بن شريك بن عدي العامري الوحيدي، و كتاب بكر بن صالح الرازي، و كتاب ثعلبة بن ميمون، و كتاب جارود بن المنذر الكندي، و كتاب طلحة بن زيد النهدي الشامي، و كتاب محمّد بن عذافر بن عيسى الصيرفي المدائني<lfootnote noteId=\"70\">1</lfootnote>. و من هذا المقال ما قاله الشيخان النجاشي و الطوسي في ترجمة أحمد بن محمّد بن خالد البرقي:... و قد زيد في المحاسن و نقص....<lfootnote noteId=\"71\">2</lfootnote></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": [
        {
          "footnoteId": 714168121,
          "text": "<footnote id=\"67\"><page number=\"26\"/><mnote>(1)</mnote> انظر: رجال النجاشي: 865/316. </footnote>"
        },
        {
          "footnoteId": 714168122,
          "text": "<footnote id=\"68\"><mnote>(2)</mnote> و هذا المعنى أيضا قد أطلق عليه التلخيص و الاختصار و الاختيار و الانتخاب. </footnote>"
        },
        {
          "footnoteId": 714168123,
          "text": "<footnote id=\"69\"><mnote>(3)</mnote> رجال النجاشي: 6.</footnote>"
        }
      ],
      "pageValue": "26",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p1857\" paragraph-id=\"1857\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo26\">26</span> شيخه، و هكذا معنعنا إلى المعصوم عليه السّلام. و ذلك كأكثر الكتب التي عرّفها المفهرسون، كالنجاشي و الطوسي و غيرهما، فذكروا طرقهم إليها، فمن وقع في الطرق روى كتاب شيخه هكذا. و من الكتب المؤلّفة على هذا النمط أصل زيد الزرّاد الذي وصلت إلينا نسخته.</p>\n  <p id=\"p1858\" paragraph-id=\"1858\" class=\" G\">\n    <span class=\"a\">الثاني:</span>\n  </p>\n  <p id=\"p1859\" paragraph-id=\"1859\" class=\" G\">مثل الأوّل إلّا أنّ التلميذ لا يرو كتاب شيخه بتمامه، بل ينتخب من كتاب الشيخ أحاديث معيّنة في موضوع خاصّ أو يختار ما صحّ عنده أو ما هو معمول عند الشيعة أو لاعتبارات اخرى، ثمّ يروي هذه المنتخبات فقط، أو يروي تمام كتاب الشيخ مع زيادة أحاديث اخرى رواها عن مشايخ آخرين<span><sup><a class=\"NewFn\" href=\"#footnote67\" title=\"(1)  انظر: رجال النجاشي: 865/316. \">1</a></sup></span> أو رواها بزيادة و نقصان<span><sup><a class=\"NewFn\" href=\"#footnote68\" title=\"(2)  و هذا المعنى أيضا قد أطلق عليه التلخيص و الاختصار و الاختيار و الانتخاب. \">2</a></sup></span>. و هذه الطريقة هي الرائجة أيضا في تلك الأعصار، و قد استخدم النجاشي هذا الاسلوب في التعريف عن بعض الكتب، فقال في تعريف كتاب السنن و الأحكام و القضايا لأبي رافع: أخبرنا محمّد بن جعفر النحوي... و روى هذه النسخة من الكوفيّين أيضا زيد بن محمّد بن جعفر بن المبارك... و ذكر شيوخنا أنّ بين النسختين اختلافا قليلا، و رواية أبي العباس أتمّ‌<span><sup><a class=\"NewFn\" href=\"#footnote69\" title=\"(3)  رجال النجاشي: 6.\">3</a></sup></span>. و قال في تعريف العديد من الكتب بأنّه كتاب «تختلف روايته» أو «الروايات فيه» أو «الرواية له» أو «تختلف الرواة عنه» أو «يختلف برواياته» أو «تختلف بحسب الرواة» أو «تختلف باختلاف»، ذكر ذلك أو مثله في تعريف نسخة عن مولانا الإمام الرضا عليه السّلام، و في نوادر ابن أبي عمير، و في كتاب الحسن بن صالح الأحول </p>\n  <hr class=\"footnoteLine\" />\n  <span>\n    <div class=\"footnote OriginalDigit\" id=\"footnote67\" footnote-id=\"67\">(1) <page number=\"26\" /> انظر: رجال النجاشي: 865/316. </div>\n    <div class=\"footnote OriginalDigit\" id=\"footnote68\" footnote-id=\"68\">(2)  و هذا المعنى أيضا قد أطلق عليه التلخيص و الاختصار و الاختيار و الانتخاب. </div>\n    <div class=\"footnote OriginalDigit\" id=\"footnote69\" footnote-id=\"69\">(3)  رجال النجاشي: 6.</div>\n  </span>\n</div>",
      "bookPageVisitLogId": "BEF4A247-843D-44C5-8E77-EA8799E47882",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}