{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 79,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 714166364,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"2110\">و من أهمّ القرائن عندهم الشهرة الروائية و السيرة العمليّة بين الشيعة، فإن كان مضمون رواية ما من البديهيات عند الشيعة أو حتّى كان من المشهورات <page number=\"79\"/> عندهم و يعملون به بلا بأس و لا تأمّل فيكتفون بذلك كقرينة على صحّته، و لا يهتمّون بتصحيح السند و تكثير الطرق، و يكتفون بضعاف الأسانيد، و لعلّ هذا هو دليل قاعدة الانجبار، من أنّ شهرة العمل بمضمون رواية يجبر ضعف سندها، بل محدّثو الشيعة قد يرون أنفسهم أغنياء عن رواية بعض الأحاديث التي مضمونها مشهور كذلك، بل الأئمّة عليهم السّلام قد يكتفون بشهرة بعض الأحاديث لفظا أو معنى، فلا يرون داعيا لتحديث الشيعة به.</p>"
        },
        {
          "paragraphId": 714166365,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"2111\">ثمّ إنّا قد تعمّدنا في استخراجات تلك الأحاديث إلى إضافة أسماء بعض الكتب الفقهيّة ليعرف القارئ العزيز أنّ هذه الروايات الطبّية كانت مورد اعتماد فقهائنا الكرام كالعلّامة و الشهيدين و غيرهم، حيث تلقّوها بالقبول، و استندوا إليها في مقام السنن المستحبّة و المكروهة.</p>"
        },
        {
          "paragraphId": 714166366,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"2112\">5 - التفسير و الشرح بما يلي:</p>"
        },
        {
          "paragraphId": 714166367,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"2113\">أ - شرحنا و ضبطنا بعض الكلمات غير المألوفة من المبهمات اللغوية بالرجوع إلى كتب اللغة و المعاجم و كتب شرح الحديث كما هو المتعارف بين المحقّقين.</p>"
        },
        {
          "paragraphId": 714166368,
          "paragNumber": 5,
          "tocNumber": 0,
          "text": "<p id=\"2114\">و لكن من عويصات تحقيق هذا الكتاب تبيين مفرداته الطبّية و الغوامض التي تتعلّق بهذا العلم، و العسر على المحقّق يكون من جهة أنّ التبيين و الشرح لهذه المفردات يستدعي الرجوع إلى الكتب المؤلّفة في ذلك المجال و البحث و الفحص عنها، و الحال أنّ هذه الكتب ليست ككتب اللغة وفرة و انتشارا. ثمّ إنّ مؤلّفي هذه الكتب أنفسهم قد اختلفوا في تفسير ألفاظ كثير من هذه المفردات؛ و ذلك لأنّ كثيرا من المفردات الطبّية كانت ذات ألوان و أنواع، و أنّ معاني بعض المفردات الطبّية قد يختلف عبر الزمان، فقد يكون لمفردة طبّية معنى<page number=\"80\"/> في زمان و يكون لها معنى آخر في زمان آخر، أو قد يكون للمفردة معنى عند قوم و في بلد و لها معنى آخر في بلد آخر و عند قوم آخرين، فيصير عمل المحقّق في غاية الصعوبة من جهة تبيين ما هو المقصود من لفظ المفرد الوارد في الحديث و من أيّ نوع من أنواعه يكون...</p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "79",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p2110\" paragraph-id=\"2110\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo79\">79</span> عندهم و يعملون به بلا بأس و لا تأمّل فيكتفون بذلك كقرينة على صحّته، و لا يهتمّون بتصحيح السند و تكثير الطرق، و يكتفون بضعاف الأسانيد، و لعلّ هذا هو دليل قاعدة الانجبار، من أنّ شهرة العمل بمضمون رواية يجبر ضعف سندها، بل محدّثو الشيعة قد يرون أنفسهم أغنياء عن رواية بعض الأحاديث التي مضمونها مشهور كذلك، بل الأئمّة عليهم السّلام قد يكتفون بشهرة بعض الأحاديث لفظا أو معنى، فلا يرون داعيا لتحديث الشيعة به.</p>\n  <p id=\"p2111\" paragraph-id=\"2111\" class=\" G\">ثمّ إنّا قد تعمّدنا في استخراجات تلك الأحاديث إلى إضافة أسماء بعض الكتب الفقهيّة ليعرف القارئ العزيز أنّ هذه الروايات الطبّية كانت مورد اعتماد فقهائنا الكرام كالعلّامة و الشهيدين و غيرهم، حيث تلقّوها بالقبول، و استندوا إليها في مقام السنن المستحبّة و المكروهة.</p>\n  <p id=\"p2112\" paragraph-id=\"2112\" class=\" G\">5 - التفسير و الشرح بما يلي:</p>\n  <p id=\"p2113\" paragraph-id=\"2113\" class=\" G\">أ - شرحنا و ضبطنا بعض الكلمات غير المألوفة من المبهمات اللغوية بالرجوع إلى كتب اللغة و المعاجم و كتب شرح الحديث كما هو المتعارف بين المحقّقين.</p>\n  <p id=\"p2114\" paragraph-id=\"2114\" class=\" G\">و لكن من عويصات تحقيق هذا الكتاب تبيين مفرداته الطبّية و الغوامض التي تتعلّق بهذا العلم، و العسر على المحقّق يكون من جهة أنّ التبيين و الشرح لهذه المفردات يستدعي الرجوع إلى الكتب المؤلّفة في ذلك المجال و البحث و الفحص عنها، و الحال أنّ هذه الكتب ليست ككتب اللغة وفرة و انتشارا. ثمّ إنّ مؤلّفي هذه الكتب أنفسهم قد اختلفوا في تفسير ألفاظ كثير من هذه المفردات؛ و ذلك لأنّ كثيرا من المفردات الطبّية كانت ذات ألوان و أنواع، و أنّ معاني بعض المفردات الطبّية قد يختلف عبر الزمان، فقد يكون لمفردة طبّية معنى</p>\n</div>",
      "bookPageVisitLogId": "2AD289E2-2032-41EA-916C-96966B78EF7E",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}