{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 78,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 714166361,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"2107\">ج‍ - و إذا لم نجدها في المصادر إلّا مع اختلاف كثير في الألفاظ أو بلا مشابهة لفظية بل هناك شبه و اشتراك في المضمون و المعنى فقط نقول: و روى نحوه في...<page number=\"78\"/> و بذلك أوردنا كلّ المؤيّدات اللفظية و التصديقات المعنوية و التوثيقات المتنية ليكون الباحث عن صحّة الحديث و صدوره على بيّنة من أمره و لا يحتاج إلى مراجعة المصادر فيحكم بما هو أقرب للحقيقة. و هذا هو سيرة القدماء في تصحيح الحديث و خبر الواحد و الحكم بصدوره تقية، فإنّهم لا يكتفون بالبحث عن السند فقط كما تعورف عليه عند بعض المتأخّرين بل مضافا إلى ذلك يهتمّون بالفحص و البحث عن كلّ الشواهد و القرائن المرتبطة بمتن الحديث، و من ثمّ يحكمون إمّا بقبوله أو ردّه، و عند قبولهم له يطلقون على هذا القبول لفظ:</p>"
        },
        {
          "paragraphId": 714166362,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"2108\">«الإجماع».</p>"
        },
        {
          "paragraphId": 714166363,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"2109\">فكثير من الأحاديث التي هي عندنا من أخبار الآحاد كانت عندهم من المتواترات التي تورث اليقين، متّكئة على هذه القرائن و الشواهد التي كانت عندهم و لم تصل إلينا، و ربما نعدّ حديثا ضعيفا على طبق القواعد الرجاليّة بينما هو صحيح استنادا على هذه القرائن، و حتّى أنّنا قد نرى أنّ الشيخ الطوسي يعدّ حديثا صحيحا في تهذيب الأحكام أو الاستبصار أو غيرهما من كتبه و الحال أنّ الحديث يعدّ ضعيفا بما في كتابيه الرجال و الفهرست<lfootnote noteId=\"212\">1</lfootnote>.</p>"
        },
        {
          "paragraphId": 714166364,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"2110\">و من أهمّ القرائن عندهم الشهرة الروائية و السيرة العمليّة بين الشيعة، فإن كان مضمون رواية ما من البديهيات عند الشيعة أو حتّى كان من المشهورات <page number=\"79\"/> عندهم و يعملون به بلا بأس و لا تأمّل فيكتفون بذلك كقرينة على صحّته، و لا يهتمّون بتصحيح السند و تكثير الطرق، و يكتفون بضعاف الأسانيد، و لعلّ هذا هو دليل قاعدة الانجبار، من أنّ شهرة العمل بمضمون رواية يجبر ضعف سندها، بل محدّثو الشيعة قد يرون أنفسهم أغنياء عن رواية بعض الأحاديث التي مضمونها مشهور كذلك، بل الأئمّة عليهم السّلام قد يكتفون بشهرة بعض الأحاديث لفظا أو معنى، فلا يرون داعيا لتحديث الشيعة به.</p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": [
        {
          "footnoteId": 714168266,
          "text": "<footnote id=\"212\"><page number=\"78\"/><mnote>(1)</mnote> و في قبال ذلك المبنى مبنى مشهور المتأخّرين في التوثيق و التضعيف في الرجوع إلى كتب الرجال فقط دون البحث عن قرائن الصحّة، و على هذا المبنى تندرج تضعيفات مثل المجلسي رحمه الله في مرآة العقول كما صرّح نفسه غير مرّة، و هذا غير مبناه في كتاب بحار الأنوار الذي هو جمع الأخبار و الشواهد و القرائن، فالعنيد و الجاهل قد يتخيّلان أنّ تضعيفاته في المرآة تساوي عدم قبوله الحديث أو الحكم بكذب مضمونه.</footnote>"
        }
      ],
      "pageValue": "78",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p2107\" paragraph-id=\"2107\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo78\">78</span> و بذلك أوردنا كلّ المؤيّدات اللفظية و التصديقات المعنوية و التوثيقات المتنية ليكون الباحث عن صحّة الحديث و صدوره على بيّنة من أمره و لا يحتاج إلى مراجعة المصادر فيحكم بما هو أقرب للحقيقة. و هذا هو سيرة القدماء في تصحيح الحديث و خبر الواحد و الحكم بصدوره تقية، فإنّهم لا يكتفون بالبحث عن السند فقط كما تعورف عليه عند بعض المتأخّرين بل مضافا إلى ذلك يهتمّون بالفحص و البحث عن كلّ الشواهد و القرائن المرتبطة بمتن الحديث، و من ثمّ يحكمون إمّا بقبوله أو ردّه، و عند قبولهم له يطلقون على هذا القبول لفظ:</p>\n  <p id=\"p2108\" paragraph-id=\"2108\" class=\" G\">«الإجماع».</p>\n  <p id=\"p2109\" paragraph-id=\"2109\" class=\" G\">فكثير من الأحاديث التي هي عندنا من أخبار الآحاد كانت عندهم من المتواترات التي تورث اليقين، متّكئة على هذه القرائن و الشواهد التي كانت عندهم و لم تصل إلينا، و ربما نعدّ حديثا ضعيفا على طبق القواعد الرجاليّة بينما هو صحيح استنادا على هذه القرائن، و حتّى أنّنا قد نرى أنّ الشيخ الطوسي يعدّ حديثا صحيحا في تهذيب الأحكام أو الاستبصار أو غيرهما من كتبه و الحال أنّ الحديث يعدّ ضعيفا بما في كتابيه الرجال و الفهرست<span><sup><a class=\"NewFn\" href=\"#footnote212\" title=\"(1)  و في قبال ذلك المبنى مبنى مشهور المتأخّرين في التوثيق و التضعيف في الرجوع إلى كتب الرجال فقط دون البحث عن قرائن الصحّة، و على هذا المبنى تندرج تضعيفات مثل المجلسي رحمه الله في مرآة العقول كما صرّح نفسه غير مرّة، و هذا غير مبناه في كتاب بحار الأنوار الذي هو جمع الأخبار و الشواهد و القرائن، فالعنيد و الجاهل قد يتخيّلان أنّ تضعيفاته في المرآة تساوي عدم قبوله الحديث أو الحكم بكذب مضمونه.\">1</a></sup></span>.</p>\n  <p id=\"p2110\" paragraph-id=\"2110\" class=\" G\">و من أهمّ القرائن عندهم الشهرة الروائية و السيرة العمليّة بين الشيعة، فإن كان مضمون رواية ما من البديهيات عند الشيعة أو حتّى كان من المشهورات </p>\n  <hr class=\"footnoteLine\" />\n  <span>\n    <div class=\"footnote OriginalDigit\" id=\"footnote212\" footnote-id=\"212\">(1) <page number=\"78\" /> و في قبال ذلك المبنى مبنى مشهور المتأخّرين في التوثيق و التضعيف في الرجوع إلى كتب الرجال فقط دون البحث عن قرائن الصحّة، و على هذا المبنى تندرج تضعيفات مثل المجلسي رحمه الله في مرآة العقول كما صرّح نفسه غير مرّة، و هذا غير مبناه في كتاب بحار الأنوار الذي هو جمع الأخبار و الشواهد و القرائن، فالعنيد و الجاهل قد يتخيّلان أنّ تضعيفاته في المرآة تساوي عدم قبوله الحديث أو الحكم بكذب مضمونه.</div>\n  </span>\n</div>",
      "bookPageVisitLogId": "54150685-FC60-40FF-8FFB-7BDE489271B5",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}